export const devEdu = [
    {
        year: "۱۳۹۵ - ۱۳۹۶",
        cert: "نهم",
        major: "----",
        place: "مدرسه شاهد امام خمینی",
    },
    {
        year: "۱۳۹۸ - ۱۳۹۹",
        cert: "دوازدهم",
        major: "رشته ریاضی و فیزیک",
        place: "مدرسه شاهد امام باقر",
    },
    {
        year: "۱۳۹۹ - ۱۴۰۳",
        cert: "کارشناسی",
        major: "رشته کامپیوتر گرایش نرم افزار",
        place: "دانشگاه رازی کرمانشاه",
    },
];


export const experiences = [
    {
        year: '1400-1401',
        cert: 'کارآموزی',
        major: 'امنیت و شبکه', 
        place: 'شرکت آزمان پردازان'
    },
    {
        year: '1401-1402',
        cert: 'کارآموزی', 
        major: 'توسعه دهنده انگولار',
        place: 'شرکت نیروی برق کرمانشاه'
    }
]