export const devEdu = [
    // {
    //     year: "۱۳۹۵ - ۱۳۹۶",
    //     cert: "نهم",
    //     major: "----",
    //     place: "مدرسه شاهد امام خمینی",
    // },
    {
        year: "۱۳۹۸ - ۱۳۹۹",
        cert: "دوازدهم",
        major: "رشته ریاضی و فیزیک",
        place: "مدرسه شاهد امام باقر",
    },
    {
        year: "۱۳۹۹ - ۱۴۰۳",
        cert: "کارشناسی",
        major: "رشته کامپیوتر گرایش نرم افزار",
        place: "دانشگاه رازی کرمانشاه",
        honor: "عضو استعدادهای درخشان و بنیاد نخبگان"
    },
];


export const experiences = [    
    {
        year: '۱۴۰۲-۱۴۰۳',
        cert: 'کارمندی',
        major: 'برنامه نویس فرانت اند',
        place: 'شرکت آپا دانشگاه رازی'
    },
    {
        year: '۱۴۰۳-۱۴۰۴',
        cert: 'کارمندی',
        major: 'برنامه نویس فرانت اند',
        place: 'شرکت سانا فناوری سورنا'
    },
    {
        year: '۱۴۰۳-۱۴۰۴',
        cert: 'کارمندی',
        major: 'برنامه نویس فرانت اند',
        place: 'شرکت فروزان ارتباط سیستان'
    },
    {
        year: '۱۴۰۴-۱۴۰۵',
        cert: 'کارمندی',
        major: 'برنامه نویس فرانت اند',
        place: 'شرکت سانا فناوری سورنا'
    }
]